[{"ID": 26415,"URL": "http://hn.24h.com.vn/tin-thoi-tiet/khu-vuc-tp-ho-chi-minh-co-mua-to-c567a557307.html","Abstract": "Ngày hôm nay, mưa rào và dông trên khu vực TP. Hồ Chí Minh và các tỉnh Nam Bộ xuất hiện từ sáng và kéo dài cả ngày. Trong khi đó, các tỉnh Bắc và Trung Bộ thời tiết tiếp tục oi nóng, nhiệt độ phổ biến 33 – 35 độ C, có nơi 36 độ C.","Content": "<div class=\"text-conent\">
			<div><script type=\"text/javascript\">window.onload = function () {resizeNewsImage(\"news-image\", 500);}</script><p>Một phần mây của bão Soulik ở phía đông nam Trung Quốc đã đi vào đất liền nước ta và có tác dụng ngăn nắng làm giảm nhiệt miền Bắc và dịu bớt nắng nóng ở miền Trung. Tuy nhiên vùng mây này cũng tạo ra lượng ẩm lớn như ở các tỉnh ven biển Quảng Ninh, Thái Bình phổ biến mức cao từ 85 – 88%, ở thủ đô Hà Nội độ ẩm là 75 - 80%, trời nhiều mây, đôi lúc có mưa rào và dông và kết hợp với độ ẩm cao sẵn có nên trên toàn khu vực trời khá oi nóng đặc biệt là vào buổi trưa. Khu vực bắc Trung Bộ do nhiều mây, độ ẩm cao nên cường độ nắng nóng không quá gay gắt, số điểm nắng nóng 35 – 36 độ C không dày đặc như những đợt nắng nóng trước đó.</p>
<p>Sang ngày hôm nay, hình thế thời tiết là mây ẩm cùng với gió đông nam vẫn còn tồn tại do vậy tại hầu khắp Bắc và Trung Bộ trời oi nóng với nhiệt độ phổ biến 33 – 34 độ C ở Bắc Bộ, 35 – 36 độ C ở Trung Bộ. Ban ngày trời oi nóng đến chiều tối khi mây dông nhiệt phát triển sẽ mang đến mưa dông cho các tỉnh đồng bằng Bắc Bộ và vùng núi từ Thanh Hóa đến Hà Tĩnh, một vài nơi có khả năng xảy ra mưa dông lớn kèm theo dông lốc mạnh.</p>
<p>Khu vực Nam Bộ với gió tây nam cường độ trung bình đến mạnh sẽ gây mưa rào và dông cho nhiều nơi, mưa mở rộng dần từ các tỉnh cực Nam tổ quốc như Cà Mau, Kiên Giang vào buổi sáng lên các tỉnh miền Đông Nam Bộ vào buổi chiều. Do có mưa sớm, một số nơi còn có mưa vừa đến mưa to, và kéo dài hầu suốt cả ngày nên nhiệt độ cao nhất ngày hôm nay chỉ phổ biến trong khoảng 30 – 33 độ C. Trong cơn dông cần đề phòng tố, lốc và gió giật mạnh.</p>
<p>Trên biển các vùng biển từ Bình Thuận đến Cà Mau và quần đảo Trường Sa có mưa dông rải rác do tác động của gió tây nam có cường độ mạnh, kèm theo đó là nguy cơ lốc xoáy và gió giật mạnh. </p>
<table width=\"500\" cellspacing=\"1\" cellpadding=\"1\" border=\"0\" align=\"center\"><tbody><tr><td bgcolor=\"#def1c8\">
            <p><strong>Thời tiết một số thành phố lớn</strong></p>
            <p style=\"text-align: justify;\">Thủ đô Hà Nội: Ngày nắng, chiều tối và đêm có lúc có mưa rào và dông. Nhiệt độ 32 – 34 độ C.</p>
            <p style=\"text-align: justify;\">Thành phố Đà Nẵng: Ngày nắng, chiều tối có lúc có mưa rào và dông, đêm không mưa. Nhiệt độ 33 – 35 độ C.</p>
            <p style=\"text-align: justify;\">Thành phố Hồ Chí Minh: Có lúc có mưa rào và dông. Nhiệt độ 31 – 33 độ C.</p>
            </td>
        </tr></tbody></table><p></p>
<table width=\"500\" cellspacing=\"1\" cellpadding=\"1\" border=\"0\" align=\"center\"><tbody><tr><td bgcolor=\"#ffff99\">
            <p style=\"text-align: justify;\">Bản tin thời tiết đặc biệt: Dự báo, phân                 tích tình hình thời tiết, triều cường (miền Nam), cập   nhật      liên     tục      trong ngày, được cung cấp bởi chuyên gia có   uy  tín     thuộc   Trung   tâm  dự     báo KTTV TW.</p>
            <p style=\"text-align: center;\">Chỉ có tại <font style=\"color: rgb(0, 0, 255);\"><font size=\"-0\"><a href=\"http://www.24h.com.vn/tin-thoi-tiet-c567.html\"><font style=\"color: rgb(0, 0, 255);\"><font style=\"font-size: 10pt;\"><u>Tin thời tiết</u></font></font></a></font></font><font style=\"font-size: 10pt;\"><font style=\"color: rgb(0, 0, 255);\">, </font></font><font style=\"color: rgb(0, 0, 255);\"><font size=\"-0\"><a href=\"http://www.24h.com.vn/ttcb/thoitiet/thoitiet.php\"><font style=\"color: rgb(0, 0, 255);\"><font style=\"font-size: 10pt;\"><u>Thời tiết 24h</u></font></font></a></font></font><font style=\"color: rgb(0, 0, 255);\">.</font> Mời độc giả theo dõi hàng ngày.</p>
            </td>
        </tr></tbody></table><p></p></div>		</div>","Title": "Khu vực TP. Hồ Chí Minh có mưa to	","SiteID": 4,"Pubdate": "2013/07/15 06:52","Crawldate": "2013-07-16"}, {"ID": 26416,"URL": "http://hn.24h.com.vn/tin-thoi-tiet/cuoi-tuan-mua-tang-o-ca-hai-mien-nam-bac-c567a556797.html","Abstract": "Các tỉnh miền Bắc tiếp tục chịu ảnh hưởng của hội tụ gió trên cao, cùng với đó là áp cao cận nhiệt đới có xu hướng lấn dần về phía tây nên ở Bắc Bộ mưa tăng nhiều vào cuối tuần. Trong khi đó ở miền Nam gió mùa tây nam mạnh lên và gây mưa nhiều nơi, nhiệt độ giảm, trời mát.","Content": "<div class=\"text-conent\">
			<div><script type=\"text/javascript\">window.onload = function () {resizeNewsImage(\"news-image\", 500);}</script><p>Suốt những ngày đầu tuần các thí sinh trên cả nước bước vào đợt 2 của kỳ thi tuyển sinh Đại học năm 2013 với điều kiện thời tiết khá tốt. Nắng nóng hầu như không xảy ra, chỉ có một vài nơi ở vùng núi xuất hiện nắng nóng cục bộ, thay vào đó mưa dông xảy ra ở nhiều nơi đã mang đến tiết trời mát mẻ, dễ chịu cho hầu khắp các khu vực trên cả nước. Mưa cũng đã gây ra lũ quét và sạt lở đất cho nhiều nơi thuộc các tỉnh vùng núi phía bắc như Hà Giang, Lào Cai…</p>
<p>Không chỉ ở vùng núi mà ngay ở các tỉnh đồng bằng như ở Đà Nẵng mưa lớn cũng đã gây ngập úng cho các tuyến phố. Ban ngày hầu hết trên cả nước trời có nắng, một vài nơi do độ ẩm không khí lớn nên cảm giác oi nóng xuất hiện vào buổi trưa, đến chiều tối mây dông hình thành và phát triển mang mưa quay trở lại với nhiều tỉnh, thành trên hầu khắp các khu vực trên cả nước.</p>
<p>Đến cuối tuần, trạng thái thời tiết ngày nắng, chiều tối và đêm có mưa dông nhiều nơi vẫn tiếp tục được duy trì ở Bắc Bộ, mưa cũng có xu hướng tăng lên do tác động của vùng hội tụ gió trên cao và áp cao cận nhiệt đới đang có xu hướng lấn dần về phía tây. Mưa tăng nên ở Bắc Bộ đến cuối tuần thời tiết vẫn dễ chịu, nắng nhẹ và gián đoạn, nhiệt độ ở mức trung bình 30 – 33 độ C. Ngày chủ nhật một số nơi có thể xuất hiện mưa vừa đến mưa to.</p>
<p>Với các tỉnh Trung Bộ mưa sẽ không có cường độ lớn, thay vào đó trời sẽ nhiều mây hơn đồng thời gió phơn vẫn sẽ tác động đến thời tiết khu vực này, do vậy trời nắng nóng và oi bức trong cả hai ngày cuối tuần. Đến chiều, mưa rào và dông sẽ xuất hiện nhiều hơn và chủ yếu xảy ra ở các khu vực vùng núi phía tây. Nhiệt độ toàn khu vực dự báo giữ ở mức 34 – 36 độ C, do trời nóng và độ ẩm cao nên không khí khá oi bức.</p>
<p>Ở các tỉnh phía nam do nằm ở rìa nam hệ thống thời tiết phân tích trên cùng với tác động của gió tây nam có cường độ được tăng cường nên trong hai ngày cuối tuần, thời gian nắng ban ngày sẽ giảm, mưa rào và dông xuất hiện nhiều hơn và cường độ mưa cũng lớn hơn so với những ngày vừa qua. Theo dự báo, ngày chủ nhật mưa sẽ tăng hơn so với ngày thứ bảy. Nhiệt độ dự báo sẽ giảm dần trong hai ngày cuối tuần, nhiệt độ cao nhất trong ngày phổ biến ở mức 30 – 33 độ C.</p>
<table cellspacing=\"1\" cellpadding=\"1\" border=\"0\" align=\"center\" width=\"500\"><tbody><tr><td bgcolor=\"#def1c8\" style=\"text-align: justify;\">
            <p><strong>Thời tiết một số khu vực:</strong></p>
            <p>Khu vực Bắc Bộ: Ngày nắng, chiều tối và đêm  có mưa rào và dông rải rác. Nhiệt độ thấp nhất 22 – 25 độ C. Nhiệt độ  cao nhất 30 – 33 độ C.</p>
            <p>Khu vực ven biển Trung Bộ: Ngày nắng, chiều  tối có mưa rào và dông vài nơi. Nhiệt độ thấp nhất 25 – 28 độ C. Nhiệt  độ cao nhất 32 – 36 độ C.</p>
            <p>Khu vực Tây Nguyên và Nam Bộ: Ngày nắng,  chiều tối và đêm có mưa rào và dông rải rác. Nhiệt độ thấp nhất 24 – 27  độ C. Nhiệt độ cao nhất 30 – 34 độ C.</p>
            </td>
        </tr></tbody></table><p></p></div>		</div>","Title": "Cuối tuần mưa tăng ở cả hai miền Nam Bắc	","SiteID": 4,"Pubdate": "2013/07/12 13:0","Crawldate": "2013-07-16"}, {"ID": 26417,"URL": "http://hn.24h.com.vn/tin-can-tho/benh-nhi-tu-vong-bac-si-bo-kip-truc-c497a545766.html","Abstract": "Liên quan đến vụ việc một bệnh nhi tử vong bất thường tại Bệnh viện Nhi TP. Cần Thơ, có thông tin cho rằng: Lúc người nhà \"kêu cứu\" thì bác sĩ trực không có mặt tại bệnh viện.","Content": "<div class=\"text-conent\">
			<div><script type=\"text/javascript\">window.onload = function () {resizeNewsImage(\"news-image\", 500);}</script><p>Như VietNamNet đã thông tin, chiều tối ngày 24/5, người nhà bệnh nhân \"bủa vây\" bệnh viện, yêu cầu làm rõ trách nhiệm trước cái chết bất thường của cháu Võ Duy Khang (SN 2012).<br><br>
Vợ chồng chị Phan Thị Đạt (26 tuổi) và anh Võ Thanh Sơn, trú tại ấp Đông Thới, xã Đông Bình (huyện Thới Lai, TP. Cần Thơ), \"tố\" đội ngũ bác sĩ trực tại Khoa Truyền nhiễm là không tận tình, bỏ mặc bệnh nhân khi \"kêu cứu\", không có bác sĩ đến thăm khám.</p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\"><img class=\"news-image\" alt=\"Bệnh nhi tử vong: Bác sĩ bỏ kíp trực?, Tin Cần Thơ, Tin tức trong ngày, con chet bat thuong tai benh vien, nguoi nha vay benh vien, tre chet bat thuong tai benh vien, benh vien tac trach khien tre tu vong, tin nhanh, tin hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-05-26/1369551983-benh-nhi-4.jpg\"><br><br>
Xe bệnh viện đưa thi thể cháu Võ Duy Khang về nhà lúc gần 3 giờ sáng nay.</p>
<p>Trước khi dẫn đến chuyện cháu Khang tử vong, một bác sĩ tên Tuấn đã có những lời nói thiếu y đức đối với người nhà bệnh nhân...<br><br>
Chiều 25/5, trao đổi với PV VietNamNet, BS Trần Châu - Phó GĐ Bệnh viện Nhi Cần Thơ cho biết, gia đình đã đưa thi thể cháu Khang về nhà mai táng lúc gần 3h sáng nay.<br><br>
Sau 3 ngày điều trị tại bệnh viện, cháu Khang được chẩn đoán là bị \"tiêu chảy nhiễm trùng cấp độ cao\". Các bác sĩ tại đây đã tiến hành xét nghiệm, tìm kiếm vi trùng.</p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\"><img class=\"news-image\" alt=\"Bệnh nhi tử vong: Bác sĩ bỏ kíp trực?, Tin Cần Thơ, Tin tức trong ngày, con chet bat thuong tai benh vien, nguoi nha vay benh vien, tre chet bat thuong tai benh vien, benh vien tac trach khien tre tu vong, tin nhanh, tin hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-05-26/1369551983-benh-nhi-5.jpg\"></p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\">Bệnh viện Nhi đồng Cần Thơ nơi xảy ra vụ việc.</p>
<p>Theo ông Châu, đến ngày 24/5, trong quá trình cấy phân thì phát hiện loại vi trùng đặc hiệu E.coli. Từ 9-10h cùng ngày, các bác sĩ họp hội chẩn toàn khoa khi có kết quả xét nghiệm.<br><br>
Ông Châu cũng thừa nhận, khoảng 8h cùng ngày, bác sĩ tại khoa đã tiêm cho cháu Khang một mũi kháng sinh nhiễm trùng. Tuy nhiên, về chủng loại thuốc thì ông Châu chưa nắm được.<br><br>
Ngoài ra, ông Châu còn thông tin, lúc 15h (ngày 24/5), bệnh nhân Võ Duy Khang sau khi đưa xuống phòng cấp cứu đã đột ngột sốc, dẫn đến tim ngừng đập và đến 17h chiều cùng ngày bệnh nhân tử vong.<br><br>
Trao đổi với VietNamNet, bà Bùi Thị Lệ Phi - Giám đốc Sở Y tế TP. Cần Thơ cho biết, đang chỉ đạo bệnh viện tiến hành rà soát lại toàn bộ quy trình khám chữa bệnh dẫn đến bệnh nhân tử vong, đến nay chưa có báo cáo.<br><br>
Cũng theo bà Phi, sẽ cương quyết xử lý những cá nhân, tập thể nào sai phạm trước vụ việc.</p>
<table width=\"500\" cellspacing=\"1\" cellpadding=\"1\" border=\"0\" align=\"center\"><tbody><tr><td bgcolor=\"#def1c8\" style=\"text-align: justify;\"><strong>Bác sĩ bỏ ca trực?</strong><br><br>
            - <em>Lúc 10-11h, người nhà bệnh nhân phát hiện  con mình trong tình trạng bệnh nặng, gọi bác sĩ không đến. Một cô y tá  bảo giờ này không có bác sĩ, phải chờ đến 13h. Phải chăng kíp bác sĩ hôm  xảy ra vụ việc bỏ trực?</em><br><br><strong>Ông Trần Châu:</strong> Cái này phải làm việc,  đối chất lại với người nhà bệnh nhân. Phải kiểm tra lại, có thể người  nhà gọi bác sĩ sau 11h.<br><em><br>
            - Thấy con liên tục ỉa chảy, người nhà  hỏi bác sĩ tên Tuấn tại Khoa Truyền nhiễm thì bác sĩ này nói: \"Cứ để  thế, tiêu chảy khi nào sạch ruột thì sẽ khỏi\". Ông đánh giá như thế nào  về câu nói này?</em><br><br>
            Bác sĩ nào nói thì phải ghi âm lại,  không thể nói theo một chiều người nhà bệnh nhân được. Khi nào gia đình  bệnh nhân có đơn, chúng tôi sẽ kiểm tra lại và yêu cầu giải trình.<br><br><em>- Thưa ông, đội ngũ bác sĩ trong bệnh viện có mở phòng khám tư nhân nhiều không?</em><br><br>
            Có chứ. Theo quy định của Bộ Y tế thì những bác sĩ nào có đủ tiêu  chuẩn thì được hành nghề mở phòng khám, luật không cấm. Còn bao nhiêu  bác sĩ trong bệnh viện thì tôi không rõ.<br><br><em>- Thời điểm người nhà  bệnh nhân gọi bác sĩ đến trợ giúp, có ý kiến cho rằng, do có phòng khám  tư nên các bác sĩ tại đây đã bỏ kíp trực để làm việc riêng. Ý kiến của  ông về việc này?</em><br><br>
            Theo quy định thì bác sĩ trực luôn  phải có mặt. Cái này chúng tôi sẽ cho kiểm tra, xác minh lại, bác sĩ nào  bỏ trực thì phải chịu trách nhiệm.<br><br>
            Sắp tới chúng tôi sẽ kiểm  thảo lại quá trình tử vong của cháu bé từ vòng cấp khoa, cấp bệnh viện  và Hội đồng khoa học bệnh viện, xác định quy trình chuyên môn trong công  tác tiếp đón, chẩn đoán, theo dõi điều trị và cấp cứu bệnh nhân.<br><br>
            Nếu kiểm tra phát hiện cá nhân, tập thể sai phạm thì sẽ tiến hành kỷ luật, cương quyết không bao che cho sai phạm.</td>
        </tr></tbody></table><p></p></div>		</div>","Title": "Bệnh nhi tử vong: Bác sĩ bỏ kíp trực?	","SiteID": 4,"Pubdate": "2013/05/26 15:0","Crawldate": "2013-07-16"}, {"ID": 26418,"URL": "http://hn.24h.com.vn/tin-thoi-tiet/trung-bo-nang-nong-dien-rong-c567a556959.html","Abstract": "Các tỉnh miền Trung bước vào đợt nắng nóng diện rộng mới với diện trải từ Thanh Hóa đến Phú Yên và nhiệt độ đồng đều mức 35 – 37 độ C, có nơi trên 37 độ C.","Content": "<div class=\"text-conent\">
			<div><script type=\"text/javascript\">window.onload = function () {resizeNewsImage(\"news-image\", 500);}</script><p>Từ ngày hôm nay các tỉnh Trung Bộ sẽ bước vào đợt nắng nóng diện rộng mới, dấu hiệu cho thấy từ ngày hôm qua ở các tỉnh thành khu vực này trời  đã quang mây, nắng mạnh,  những điểm nắng nóng cục bộ xuất hiện với nhiệt độ 35 – 36 độ C là Tuy Hòa, Tam Kỳ, Đồng Hới. Đợt nắng nóng mới này chủ yếu do tác động của gió tây khô nóng đang dần mạnh lên khi trung tâm hút gió là siêu bão Sonik đang tiến về phía đất liền Trung Quốc, trong ngày hôm nay phạm vi nắng nóng sẽ mở rộng dọc suốt từ Thanh Hóa đến Phú Yên, cường độ nắng nóng không quá cao, nhiệt độ phổ biến ở mức 35 – 37 độ C, một số nơi ở vùng núi như Tương Dương, Hương Khê, Nam Đông nhiệt độ trên 37 độ C.</p>
<p>Với các tỉnh Bắc Bộ dự báo nắng và nhiệt cũng có xu hướng tăng nhẹ, các tỉnh phía đông Bắc Bộ và thủ đô Hà Nội ngày có mưa rào và dông vài nơi, trưa chiều giảm mây trời nắng, nhiệt độ 32 – 35 độ C, đồng thời do độ ẩm ở mức cao nên không khí oi nóng xuất hiện vào buổi trưa. Với các tỉnh phía tây Bắc Bộ, mưa dông vẫn xảy ra vào chiều tối và đêm song lượng mưa đã giảm và nắng tăng thêm, nhiệt độ phổ biến 30 – 33 độ C. </p>
<p>Các tỉnh Tây Nguyên và Nam Bộ chịu tác động chủ yếu của gió mùa tây nam có cường độ mạnh về chiều do đó ban ngày tại các khu vực này trời nắng, đến chiều tối và đêm mưa dông tăng cả về lượng và diện. Nhiệt độ Tây Nguyên phổ biến 30 – 33 độ C, Nam Bộ 32 – 35 độ C.</p>
<p>Trên biển siêu bão Sonik cũng gây thời tiết xấu cho vùng biển phía đông bắc khu vực bắc Biển Đông làm gió mạnh dần lên cấp 6, cấp 7, giật cấp 8, cấp 9, sóng biển cao từ 2.50 – 3.50 mét, biển động. Ở quần đảo Hoàng Sa thời tiết tốt, trời nắng ráo, gió duy trì cấp 4, ở quần đảo Trường Sa có mưa dông rải rác làm tầm nhìn xa giảm thấp từ 4 – 10km.</p>
<table width=\"500\" cellspacing=\"1\" cellpadding=\"1\" border=\"0\" align=\"center\"><tbody><tr><td bgcolor=\"#def1c8\">
            <p><strong>Thời tiết một số thành phố lớn:</strong></p>
            <p style=\"text-align: justify;\">Thủ đô Hà Nội: Ngày nắng, chiều tối và đêm có lúc có mưa rào và dông. Nhiệt độ 33 – 35 độ C.</p>
            <p style=\"text-align: justify;\">Thành phố Đà Nẵng: Ngày nắng, chiều tối và đêm có lúc có mưa rào và dông. Nhiệt độ 33 – 35 độ C.</p>
            <p style=\"text-align: justify;\">Thành phố Hồ Chí Minh: Ngày nắng, chiều tối có mưa rào và dông, đêm không mưa. Nhiệt độ 33 – 35 độ C.</p>
            </td>
        </tr></tbody></table><p></p></div>		</div>","Title": "Trung Bộ nắng nóng diện rộng	","SiteID": 4,"Pubdate": "2013/07/13 07:41","Crawldate": "2013-07-16"}, {"ID": 26419,"URL": "http://hn.24h.com.vn/tin-can-tho/can-tho-lap-ban-noi-chinh-c497a547060.html","Abstract": "Ban Thường vụ Thành ủy TP Cần Thơ vừa tổ chức lễ công bố quyết định thành lập Ban Nội chính trực thuộc Đảng bộ TP.","Content": "<div class=\"text-conent\">
			<div><script type=\"text/javascript\">window.onload = function () {resizeNewsImage(\"news-image\", 500);}</script><p>Sáng 31/5, Ban Nội chính Thành ủy Cần Thơ được thành lập gồm 21 người. Ban có nhiệm vụ nghiên cứu, đề xuất ý kiến giúp Thành ủy có những chủ trương, nghị quyết về công tác nội chính và phòng chống tham nhũng; tăng cường kiểm tra, giám sát nhắc nhở các cơ quan thuộc khối nội chính cùng nhiều cơ quan khác về phòng chống tham nhũng.<br><br>
Ông Lê Văn Tâm thôi giữ chức vụ Bí thư Quận ủy Cái Răng, được giao nhiệm vụ làm Trưởng Ban Nội chính Thành ủy Cần Thơ.<br><br>
Ngoài ra, còn có 2 Phó Trưởng ban: ông Đinh Công Út, nguyên Phó trưởng Ban tổ chức Thành ủy và ông Nguyễn Đức Tâm, nguyên Phó chủ tịch UBND huyện Cờ Đỏ.<br></p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\"><img class=\"news-image\" alt=\"Cần Thơ lập Ban Nội chính, Tin Cần Thơ, Tin tức trong ngày, can tho lap ban noi chinh, ban noi chinh thanh uy can tho, thanh lap ban noi chinh can tho, tin tuc, tin nhanh, tin hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-05-31/1369991532-can-tho-lap-ban-noi-chinh.jpg\"></p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\">Ông Nguyễn Hữu Lợi (thứ 2 từ bên trái), Phó Bí thư Thành ủy Cần Thơ trao quyết định cho trưởng và 2 phó Ban Nội chính</p>
<p>Tại buổi ra mắt Ban Nội chính, Bí thư Thành ủy Cần Thơ Trần Thanh Mẫn đề nghị Ban Nội chính phải phát huy được vai trò, trách nhiệm của mình và phải làm việc công tâm trước sự kỳ vọng, tin tưởng của nhân dân.<br><br>
Trước đó, Ban Bí thư đã có văn bản nhắc các ban thường vụ tất cả các tỉnh/thành ủy quyết định việc tổ chức Ban Nội chính ở địa phương mình và chỉ đạo việc chuyển giao tổ chức nhân sự từ văn phòng ban chỉ đạo Phòng chống tham nhũng tỉnh/thành về Ban Nội chính của tỉnh/thành ủy. </p></div>		</div>","Title": "Cần Thơ lập Ban Nội chính	","SiteID": 4,"Pubdate": "2013/05/31 16:37","Crawldate": "2013-07-16"}, {"ID": 26420,"URL": "http://hn.24h.com.vn/tin-can-tho/2-hoc-sinh-chet-tham-duoi-ao-nuoc-bom-cat-c497a543884.html","Abstract": "Một nhóm 6 học sinh sau khi đá banh đã nhảy xuống ao nước tắm cho mát. Nhưng không ngờ có tới 4 trẻ chìm dưới nước. Người dân phát hiện vớt xác lên cấp cứu nhưng đau thương khi có 2 cháu đã chết trước khi vớt lên khỏi mặt nước.","Content": "<div class=\"text-conent\">
			<div><script type=\"text/javascript\">window.onload = function () {resizeNewsImage(\"news-image\", 500);}</script><p>Sự việc đau lòng xảy ra lúc hơn 9 giờ sang ngày 18/5 tại khu vực Long Thạnh 2, phường Thốt Nốt, quận Thốt Nốt, TP Cần Thơ.</p>
<p>Lúc này, một nhóm 6 học sinh chơi đá bóng trên bãi đất trống hơn 1000m2 vừa được bơm cát của anh Nguyễn Trung Tín (ngụ TP Long Xuyên, tỉnh An Giang) mua để chuẩn bị cất nhà.</p>
<p>Sau khi đá bóng, nhóm học sinh này đã nhảy xuống ao nước hơn 2000m2 ngay bên cạnh (cũng của anh Tín) để tắm mát. Đây là phần đất ruộng được bao quanh để xả nước bơm cát. Trong lúc tắm, không may, có 4 em bị chìm xuống nước. Khi các em còn lại hốt hoảng kêu cứu thì mọi người hỏa tốc nhảy xuống ao mò tìm. </p>
<p style=\"text-align: center;\"><img class=\"news-image\" alt=\"2 học sinh chết thảm dưới ao nước bơm cát, Tin Cần Thơ, Tin tức trong ngày, hoc sinh chet duoi, tre em chet duoi, tre chet duoi, chet duoi, tai nan duoi nuoc, duoi nuoc, tam song chet duoi, hoc sinh chet duoi o binh dinh, bao, tin nhanh, tin hot, tin tuc, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-05-18/1368880796-hoc-sinh-chet-duoi.jpg\"></p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\"> Nhiều vùng nông thôn sông nước ở ĐBSCL, việc đi lại, học hành của học sinh còn khó khăn, rất nguy hiểm.</p>
<p>Ông Nguyễn Văn Thống - người trực tiếp tham gia cứu các em nhỏ này nói: \"Hay tin, tôi chạy lại nhày xuống ao, mò vớt được 1 đứa nhỏ đưa lên bờ rồi hô hấp nhân tạo, cứu được nó\".</p>
<p>Lúc này, sau khi kiểm tra, nhiều người tá hỏa khi thấy còn thiếu 3 đứa trẻ nữa nên cùng nhau nhảy xuống mò tìm vớt lên. </p>
<p>Trong đó có em Nguyễn Minh Quang dù đã bất động nhưng tim còn đập nhẹ nên nhanh chóng được người dân đưa đến Bệnh viện đa khoa quận Thốt Nốt cấp cứu, may mắn được sống sót tuy nhiên trong tình trạng rất nguy hiểm nên được chuyển đến Bệnh viện Nhi đồng TP Cần Thơ điều trị.</p>
<p>Theo các bác sĩ bệnh viện Nhi đồng Cần Thơ, do Quang nằm dưới nước quá lâu nên phần não và nội tạng bị tổn thương rất nặng.</p>
<p>Còn 2 em Đoàn Minh Tuệ và Đoàn Quốc Anh (anh em bà con chú bác ruột, cùng ngụ tại địa phương) được đưa đia cấp cứu nhưng không qua khỏi. Các bác sĩ xác định 2 cháu đã chết khi được vớt lên khỏi mặt nước. </p>
<p>Vụ việc đang được cơ quan chức năng điều tra làm rõ. </p></div>		</div>","Title": "2 học sinh chết thảm dưới ao nước bơm cát	","SiteID": 4,"Pubdate": "2013/05/18 20:0","Crawldate": "2013-07-16"}, {"ID": 26421,"URL": "http://hn.24h.com.vn/tin-can-tho/con-chet-bat-thuong-nguoi-nha-vay-bv-c497a545622.html","Abstract": "Chiều tối 24/5, nhiều người nhà bệnh nhân đã tụ tập phản đối tại Bệnh viện Nhi đồng TP. Cần Thơ, tố các bác sĩ tắc trách dẫn đến việc bé trai tử vong.","Content": "<div class=\"text-conent\">
			<div><script type=\"text/javascript\">window.onload = function () {resizeNewsImage(\"news-image\", 500);}</script><p>Trước đó, vào khoảng 15h chiều cùng ngày, cháu bé tử vong bất thường (như lời người nhà nói) tại bệnh viện được xác định là Võ Duy Khang (SN 2012), con của vợ chồng chị Phan Thị Đẹp và anh Võ Thanh Sơn (trú tại ấp Đông Thới, xã Đông Bình, huyện Thới Lai, Cần Thơ).<br><br>
Do chưa được các bác sĩ xác định rõ nguyên nhân dẫn đến cái chết của cháu Khang nên gia đình chị Đẹp đã ‘bủa vây’ bệnh viện, nhất định không chịu đưa cháu về nhà mai táng.</p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\"><img class=\"news-image\" alt=\"Con chết bất thường, người nhà vây BV, Tin Cần Thơ, Tin tức trong ngày, con chet bat thuong tai benh vien, nguoi nha vay benh vien, tre chet bat thuong tai benh vien, benh vien tac trach khien tre tu vong, tin nhanh, tin hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-05-25/1369471947-benh-nhi-1.jpg\"><br><br>
Người nhà bệnh nhân \"bủa vây\" bệnh viện</p>
<p>Chị Đẹp kể lại, bé Khang được chuyển đến bệnh viện từ ngày 21/5, trong tình trạng “nóng, sốt, tiêu chảy”.<br><br>
Khoảng 7 giờ sáng ngày 24/5, khi chị Đẹp cho con bú. Đến khoảng 8 giờ, các bác sĩ đến giường bệnh tiêm cho cháu Khang một mũi (hiện gia đình chưa rõ loại thuốc).<br><br>
“Sau khi tiêm được một lúc, con tôi mặt mày tím tái, nóng sốt và khóc nhiều hơn. Tôi thấy con tôi bệnh năng hơn nên chạy vào gọi bác sĩ thì không ai đến. Lúc gần 11 giờ, tôi gọi tiếp bác sĩ thì được một cô y tá trả lời “Giờ này không khám bệnh nữa, chờ đến 1 giờ chiều” – chị Đẹp kể lại trong nước mắt.<br><br>
Đến hơn 14 giờ, các bác sĩ mới đến để kiểm tra sức khỏe cháu Khang. Tuy nhiên, khi thấy bệnh nhi chuyển biến quá nặng, các bác sĩ đã chuyển cháu bé từ Khoa Truyền nhiễm đến phòng cấp cứu.<br><br>
Sau đó, khoảng 15 giờ, các bác sĩ ra thông báo với gia đình: “Cháu Khang bị nhiễm trùng huyết và đã tử vong”.<br><br>
Cũng theo chị Đẹp, mấy ngày trước khi cháu Khang tử vong, nhiều lần gia đình đến “cầu cứu” bác sĩ kiểm tra, chăm sóc thì được một bác sĩ Tuấn nói rằng “cứ để thế, tiêu chảy khi nào sạch ruột thì sẽ khỏi”. <br><br>
“Tôi hỏi cháu có làm sao không thì bác sĩ Tuấn nói “có sao thì mới vào đấy chứ” – chị Đẹp nhớ lại.<br><br>
Sau khi cháu Khang tử vong, gia đình cho rằng do sự tắc trách của đội ngũ y bác sĩ, cụ thể là quá chậm trễ trong xử lý sau khi tiêm dù gia đình đã mấy lần ‘kêu cứu’. <br><br>
Bức xúc, gia đình đã nhất quyết để cháu bé ở lại bệnh viện mong được làm sáng tỏ sự việc.</p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\"><img class=\"news-image\" alt=\"Con chết bất thường, người nhà vây BV, Tin Cần Thơ, Tin tức trong ngày, con chet bat thuong tai benh vien, nguoi nha vay benh vien, tre chet bat thuong tai benh vien, benh vien tac trach khien tre tu vong, tin nhanh, tin hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-05-25/1369471947-benh-nhi-2.jpg\"></p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\">Chị Phan Thị Đẹp khóc ngất khi kể lại chuyện con trai tử vong</p>
<p>Hơn 22 giờ ngày 24/5, trao đổi với báo chí, BS Trần Châu – Phó Giám đốc Bệnh viện Nhi đồng Cần Thơ xác nhận có cháu Võ Duy Khang tử vong tại bệnh viện.<br><br>
BS Châu cho biết: “Việc cháu bé tử vong nằm ngoài ý muốn của bệnh viện chúng tôi đang động viên người nhà đưa cháu về quê lo hậu sự. Nguyên nhân dẫn đến cháu bé tử vong thì sẽ được Hội đồng bệnh viện tiếp tục làm rõ”.<br><br>
Cũng theo BS Châu, nếu các bác sĩ có tắc trách, để xảy ra sai sót sẽ có biện pháp xử lý và nhìn nhận trách nhiệm. Còn nếu do tình trạng bệnh quá nặng, y bác sĩ đã làm hết trách nhiệm thì rất mong được gia đình chia sẻ.<br><br>
Theo gia đình nạn nhân, ngày hôm nay (25/5), cháu Võ Duy Khang tròn 1 tuổi.</p></div>		</div>","Title": "Con chết bất thường, người nhà vây BV	","SiteID": 4,"Pubdate": "2013/05/25 15:57","Crawldate": "2013-07-16"}, {"ID": 26422,"URL": "http://hn.24h.com.vn/tin-can-tho/nua-dem-xe-hop-dam-sap-nha-mot-nguoi-chet-c497a547071.html","Abstract": "Nửa đêm, đang ngồi uống cà phê trên vỉa hè, anh Thiện bị xe “điên” lao tới tông trực diện dẫn đến tử vong. Chưa hết, chiếc xe “điên” hiệu Toyota Camry 2.0 này còn tông sập nhà dân rồi mới chịu dừng lại.","Content": "<div class=\"text-conent\">
			<div><script type=\"text/javascript\">window.onload = function () {resizeNewsImage(\"news-image\", 500);}</script><p>Lúc 0 giờ ngày 31/5, tại ngã tư Mậu Thân - Trần Hưng Đạo (phường An Phú, quận Ninh Kiều, TP Cần Thơ) xảy vụ tai nạn giao thông nghiêm trọng, làm một người chết, một nhà dân bị sập tường. </p>
<p>Vào thời điểm trên, tài xế Nguyễn Công Thành (SN 1978, ngụ đường 3/2, phường Xuân Khánh, quận Ninh Kiều) điều khiển xe ô tô Toyota Camry 2.0 BKS 65A.028.26 lưu thông trên đường Mậu Thân hướng từ cầu Rạch Ngỗng 1 về chợ Xuân Khánh. </p>
<p>Khi đến ngã tư Mậu Thân - Trần Hưng Đạo, do không làm chủ được tay lái, Thành đã lao xe lên vỉa hè đâm thẳng vào anh Huỳnh Văn Thiện (29 tuổi, ngụ huyện Cờ Đỏ, TP Cần Thơ) và xe mô tô 65K1-052.73, khi anh Thiện dựng xe ngồi uống cà phê trên vỉa hè. Sau đó chiếc xe kéo theo anh Thiện tiếp tục lao vào đâm xuyên tường cửa hàng VLXD số 157 Trần Hưng Đạo, do ông Nguyễn Minh Sánh làm chủ. </p>
<p style=\"text-align: center;\"><img class=\"news-image\" alt=\"Nửa đêm xế hộp đâm sập nhà, một người chết, Tin Cần Thơ, Tin tức trong ngày, nua dem xe dien dam sap nha, tai nan xe hoi, tai nan giao thong, xe dam sap nha, xe dam chet nguoi, ngoi tren via he bi xe dam chet, tin tuc, tin nhanh, tin hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-05-31/1369993353-sap-nha.jpg\"></p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\">Hiện trường vụ xế hộp Camry gây tai nạn nghiêm trọng </p>
<p>Ngay lập tức, mọi người lao vào kéo anh Thiện ra đưa đi cấp cứu, nhưng do chấn thương quá nặng, anh Thiện đã tử vong lúc 8 giờ cùng ngày tại Bệnh viện Đa khoa trung ương Cần Thơ. </p>
<p>Riêng với tài xế Nguyễn Công Thành, sau khi gây tai nạn, ngực đập vào vô lăng xe cũng được đưa vào bệnh viện để theo dõi. </p>
<p>Đến chiều cùng ngày, tài xế Thành đã đến trình diện tại Công an quận Ninh Kiều và thừa nhận trong lúc điều khiển xe ô tô đã có uống rượu. Đáng chú ý, hiện nay cơ quan Công an chưa xác minh được danh tính người đàn ông đi cùng xe với tài xế Nguyễn Công Thành là ai. Vụ việc tiếp tục được Công an quận Ninh Kiều điều tra làm rõ. <br></p></div>		</div>","Title": "Nửa đêm xế hộp đâm sập nhà, một người chết   	","SiteID": 4,"Pubdate": "2013/05/31 19:14","Crawldate": "2013-07-16"}, {"ID": 26423,"URL": "http://hn.24h.com.vn/tin-can-tho/nua-dem-ke-2000-ty-dong-troi-song-c497a546848.html","Abstract": "Một đoạn bờ kè sông Cần Thơ, dài khoảng 50m đang trong quá trình hoàn thiện bất ngờ trôi xuống sông trong đêm tối, khiến hàng trăm hộ dân hoảng loạn.","Content": "<div class=\"text-conent\">
			<div><script type=\"text/javascript\">window.onload = function () {resizeNewsImage(\"news-image\", 500);}</script><p>Sáng sớm 30/5, chúng tôi đến khu vực 4, phường Hưng Thạnh, quận Cái Răng, TP Cần Thơ, rất nhiều người dân có mặt tại hiện trường sạt lở bờ kè vẫn còn vẻ thất thần, sợ hãi.</p>
<p>Ông Nguyễn Văn Sánh, 63 tuổi, nói: “Lúc đó khoảng 2 giờ rưỡi sáng, mọi người đang ngủ nghe ầm ầm ngoài mé sông vội mở cửa chạy ra xem thì thấy một đoạn bờ kè dài bị gãy tụt ào ào xuống sông Cần Thơ. Sạt lở ăn vào đất liền gần 20m, cột điện trôi xuống sông, đường dây điện bị đứt, điện đóm cúp tối thui. Mọi người sợ tiếp tục lở nữa nên không ai dám ngủ”.</p>
<p>Lo sợ nhất là gia đình ông Trần Văn Để, 52 tuổi, vì đoạn sạt lở nguy hiểm nhất chạy ngang trước nhà ông. Ông Để bần thần kể lại: “Cả nhà tôi đang ngủ, bỗng nghe 2 tiếng động lớn ầm ầm như tiếng nổ. Tôi vội vàng ngồi dậy, mở cửa cầm đèn chạy ra xem thấy đoạn bờ kè kiên cố trôi ầm ấm xuống sông trong tích tắc. Vụ sạt lở ăn sâu vào đất liền gần 20m, cuốn trôi hàng rào trước sân nhà tui luôn. Đoạn kè này đã xây dựng hoàn chỉnh phần chân và thân kè. Chỉ còn đổ cát, đá, hoàn thiện phần hành lang, đường bên trong. Đơn vị thi công đã tập kết hơn 100m3 đá bên trong để hoàn thiện. Cả nhà tôi sợ quá thu gom đồ đạt, thức tới sáng, sẵn sàng sơ tán…”.</p>
<p style=\"text-align: center;\"><img class=\"news-image\" alt=\"Nửa đêm kè 2.000 tỷ đồng trôi sông, Tin Cần Thơ, Tin tức trong ngày, sat lo dat, sat lo dat nghiem trong, bo ke song can tho, sat lo dat, tin tuc, tin nhanh, tin hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-05-30/1369891132-bo-ke-1.jpg\"></p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\">Bờ kè đang xây dựng bị đổ xuống sông Cần Thơ.</p>
<p>Theo nghi nhận của phóng viên tại hiện trường, vụ sạt lở đã cuốn trôi một đoạn hơn 40m đường giao thông chính của phường Hưng Thạnh, quận Cái Răng. Ngoài ra, chiếc ghe 5,5 tấn của ông Nguyễn Duy Đạm (45 tuổi) ngụ tại địa phương đậu sát ngoài thân kè cũng bị sạt lở vùi lấp. Đơn vị thi công và chủ đầu tư đã cho căng dây bao quanh khu vực nguy hiểm đồng thời tiến hành các biện pháp khắc phục hậu quả, tìm nguyên nhân.</p>
<p>Có mặt tại hiện trường, ông Hà Duy Bảo - Trạm quản lý đường thủy nội địa Cần Thơ cho biết: “Chúng tôi đang huy động thợ lặn kiểm tra mức độ ảnh hưởng của vụ sạt lở đối với an toàn giao thông thủy để sớn yêu cầu chủ đầu tư, đơn vị thi công lắp biển báo nguy hiểm và có biện pháp trục vớt”.</p>
<p>Công trình kè sông Cần Thơ được khởi công vào tháng 5/2010 với tổng mức đầu tư hơn 711 tỷ đồng, dự kiến hoàn thành vào cuối năm 2011 nhưng đến nay vẫn còn rất ỳ ạch. Đặc biệt, do dời gian kéo dài, trượt giá mạnh, chi phí hỗ trợ bồi thường tái định cư tăng cao… công trình này đã đội vốn lên gần 2.000 tỷ đồng.</p>
<p style=\"text-align: center;\"><br><img class=\"news-image\" alt=\"Nửa đêm kè 2.000 tỷ đồng trôi sông, Tin Cần Thơ, Tin tức trong ngày, sat lo dat, sat lo dat nghiem trong, bo ke song can tho, sat lo dat, tin tuc, tin nhanh, tin hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-05-30/1369891132-bo-ke-2.jpg\"></p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\">Người dân địa phương bàng hoàng kể lại vụ sụp bờ kè sông Cần Thơ xảy ra lúc nửa đêm.</p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\"><img class=\"news-image\" alt=\"Nửa đêm kè 2.000 tỷ đồng trôi sông, Tin Cần Thơ, Tin tức trong ngày, sat lo dat, sat lo dat nghiem trong, bo ke song can tho, sat lo dat, tin tuc, tin nhanh, tin hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-05-30/1369891132-bo-ke-3.jpg\"></p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\">Vết đứt gãy của thân kè.</p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\"><img class=\"news-image\" alt=\"Nửa đêm kè 2.000 tỷ đồng trôi sông, Tin Cần Thơ, Tin tức trong ngày, sat lo dat, sat lo dat nghiem trong, bo ke song can tho, sat lo dat, tin tuc, tin nhanh, tin hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-05-30/1369891132-bo-ke-4.jpg\"></p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\">Các đơn vị đang tìm cách khắc phục hậu quả.</p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\"><img class=\"news-image\" alt=\"Nửa đêm kè 2.000 tỷ đồng trôi sông, Tin Cần Thơ, Tin tức trong ngày, sat lo dat, sat lo dat nghiem trong, bo ke song can tho, sat lo dat, tin tuc, tin nhanh, tin hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-05-30/1369891132-bo-ke-5.jpg\"></p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\">Công trình bờ kè sông Cần Thơ đang xây dựng </p></div>		</div>","Title": "Nửa đêm kè 2.000 tỷ đồng trôi sông	","SiteID": 4,"Pubdate": "2013/05/30 12:50","Crawldate": "2013-07-16"}, {"ID": 26424,"URL": "http://hn.24h.com.vn/tin-can-tho/suong-mu-bat-thuong-bua-vay-tp-can-tho-c497a552516.html","Abstract": "Sáng nay (24/6), người dân sinh sống ở TP.Cần Thơ ngỡ ngàng chứng kiến sương mù dày đặc bao trùm trung tâm thành phố.","Content": "<div class=\"text-conent\">
			<div><script type=\"text/javascript\">window.onload = function () {resizeNewsImage(\"news-image\", 500);}</script><p>Theo ghi nhận của phóng viên Dân Việt, cho đến gần 10h sương mù vẫn còn bao trùm lấy trung tâm thành phố. Đây có lẽ là lần đầu tiên TP. Cần Thơ xuất hiện hiện tượng sương mù kéo dài như vậy.</p>
<p style=\"text-align: center;\">  <img class=\"news-image\" alt=\"Sương mù bất thường bủa vây TP. Cần Thơ, Tin Cần Thơ, Tin tức trong ngày, suong mu bao trum thanh pho can tho, suong mu, suong mu day dac, suong mu keo dai, suong mu bao trum thanh pho, suong mu bat thuong, tin tuc, tin nhanh, tin  hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-06-24/1372058420-suong-mu-1.jpg\"></p>
<p style=\"text-align: center;\"><img class=\"news-image\" alt=\"Sương mù bất thường bủa vây TP. Cần Thơ, Tin Cần Thơ, Tin tức trong ngày, suong mu bao trum thanh pho can tho, suong mu, suong mu day dac, suong mu keo dai, suong mu bao trum thanh pho, suong mu bat thuong, tin tuc, tin nhanh, tin  hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-06-24/1372058420-suong-mu-2.jpg\"></p>
<p style=\"text-align: center;\"><img class=\"news-image\" alt=\"Sương mù bất thường bủa vây TP. Cần Thơ, Tin Cần Thơ, Tin tức trong ngày, suong mu bao trum thanh pho can tho, suong mu, suong mu day dac, suong mu keo dai, suong mu bao trum thanh pho, suong mu bat thuong, tin tuc, tin nhanh, tin  hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-06-24/1372058420-suong-mu-3.jpg\"></p>
<p style=\"text-align: center;\"><img class=\"news-image\" alt=\"Sương mù bất thường bủa vây TP. Cần Thơ, Tin Cần Thơ, Tin tức trong ngày, suong mu bao trum thanh pho can tho, suong mu, suong mu day dac, suong mu keo dai, suong mu bao trum thanh pho, suong mu bat thuong, tin tuc, tin nhanh, tin  hot, vn\" onclick=\"return openNewImage(this, \')\" src=\"http://img-hn.24hstatic.com/upload/2-2013/images/2013-06-24/1372058420-suong-mu-4.jpg\"></p>
<p style=\"text-align: center; font-style: italic; color: rgb(0, 0, 255);\">Sương mù dày đặc bao trùm cả TP.Cần Thơ</p></div>		</div>","Title": "Sương mù bất thường bủa vây TP. Cần Thơ	","SiteID": 4,"Pubdate": "2013/06/24 17:9","Crawldate": "2013-07-16"}]