{
  "ID": "74086",
  "URL": "http://hn.24h.com.vn/suc-khoe-doi-song/quan-tai-san-phu-dieu-pho-nghi-do-tac-mach-oi-c62a582544.html",
  "abstractContent": "Báo cáo của Sở Y tế gửi UBND tỉnh Thanh Hóa cho hay, nguyên nhân tử vong của mẹ con sản phụ Nguyễn Thị Xuân (huyện Thiệu Hóa) nghi do tắc mạch ối.\t\t\t",
  "crawlDate": "2013-10-25",
  "newsContent": [
    {
      "content": "",
      "images": [
        {
          "descript": "Mang quan tai san phu dieu pho o Thanh Ho  san phu tu vong bat thuong  san phu chet bat thuong  san phu  cho quan tai san phu dieu pho  san phu tu vong bat thuong  chet nguoi  mo thai luu san phu chet  san phu chet vi mo thai luu  san phu chet  thuyen tac oi  tac mach oi  sinh con  chet khi sinh con  benh vien  thai phu  mo bat lay con  sinh con  tin nhanh  tin moi  tin hay  tin nong  tin hot  tin tức  tin tuc  tintuc  bao dien tu  xa hoi  bao  doc bao  bao vn  vn - 1",
          "link": "http://img-hn-02.24hstatic.com/upload/4-2013/images/2013-10-25/1382663037-quan-tai-dieu-pho-1.jpg"
        }
      ]
    },
    {
      "content": "Trưa ngày 19/10, quan tài của sản phụ xấu số được đưa trên xe tải qua thị trấn Vạn Hà huyện Thiệu Hóa khiến hàng nghìn người dân tò mò. Ảnh: VOV",
      "images": [
        
      ]
    },
    {
      "content": "Theo đó, sản phụ Nguyễn Thị Xuân (41 tuổi) ở xã Thiệu Phúc, huyện Thiệu Hóa (Thanh Hóa) được gia đình đưa đến bệnh viện đa khoa huyện Thiệu Hóa nhập viện lúc 20h10 phút ngày 17/10 chờ sinh.",
      "images": [
        
      ]
    },
    {
      "content": "Chẩn đoán vào viện thai tuần 40 chờ đẻ lần 3 (trước đó sản phụ Nguyễn Thị Xuân đã sinh 2 con gái). Sản phụ được bác sỹ thăm khám và cho vào khoa sản để theo dõi.",
      "images": [
        
      ]
    },
    {
      "content": "Từ 20h10 phút ngày 17/10 đến 4h30 phút ngày 18/10 chưa có diễn biến gì bất thường. Đến 4h40 phút ngày 18/10, sản phụ xuất hiện khó thở, tím tái, vật vã, nhịp tim không đều, phổi thông khí kém. Kíp trực đã tiến hành hội chẩn và mổ cấp cứu lúc 5h10 phút. Tuy nhiên bệnh nhân diễn biến nặng nề và cấp cứu không kết quả.",
      "images": [
        
      ]
    },
    {
      "content": "Đến 5h45 phút ngày 18/10 tử vong cả mẹ và con. Nguyên nhân tử vong bước đầu nghĩ đến suy hô hấp, suy tuần hoàn không hồi phục nghi do tắc mạch ối.",
      "images": [
        
      ]
    },
    {
      "content": "",
      "images": [
        
      ]
    },
    {
      "content": "",
      "images": [
        {
          "descript": "Quan tài sản phụ diễu phố: Nghi do tắc mạch ối - 2",
          "link": "http://img-hn-02.24hstatic.com/upload/4-2013/images/2013-10-25/1382663037-quan-tai-dieu-pho-2.jpg"
        }
      ]
    },
    {
      "content": "Gia đình đau đớn trước cái chết của hai mẹ con chị Xuân. Ảnh: Hoàng Lam (Tiền Phong)",
      "images": [
        
      ]
    },
    {
      "content": "Cũng theo Sở Y tế Thanh Hóa, ngay sau khi nhận được tin báo có tai biến xảy ra, giám đốc Sở Y tế đã cử lãnh đạo thanh tra Sở Y tế và Phòng nghiệp vụ Y đến ngay đơn vị. Phối hợp cùng các cơ quan CSĐT Công an tỉnh, Phòng kỹ thuật hình sự, Viện kiểm sát nhân dân tỉnh và các cơ quan chức năng của huyện Thiệu Hóa chỉ đạo giải quyết.",
      "images": [
        
      ]
    },
    {
      "content": "Sở Y tế đã chỉ đạo giám đốc bệnh viện huyện Thiệu Hóa đã đình chỉ công tác kíp trực, trong đó có cả Phó giám đốc Bệnh viện Đa khoa huyện Thiệu Hóa Lê Văn Định.",
      "images": [
        
      ]
    },
    {
      "content": "Ngoài ra, Sở Y tế cũng quyết định mời Cơ quan giám định pháp y thuộc Bộ Công an tiến hành mổ tử thi, lấy mẫu và làm các xét nghiệm có liên quan để xác định nguyên nhân tử vong.",
      "images": [
        
      ]
    },
    {
      "content": "Việc xác định nguyên nhân tử vong, ngành Y tế sẽ thành lập hội đồng khoa học chuyên ngành kết luận sau khi có kết quả giám định pháp y của Bộ Công an.",
      "images": [
        
      ]
    },
    {
      "content": "Liên quan đến việc người dân quá khích đập phá nhà Phó giám đốc Bệnh viện đa khoa huyện Thiệu Hóa Lê Văn Định khi người nhà đưa thi thể 2 mẹ con chị Xuân về nhà chôn cất ngày 19/10, phía cơ quan công an đang củng cố hồ sơ để khởi tố vụ án gây rối trật tự công cộng và hủy hoại tài sản.",
      "images": [
        
      ]
    }
  ],
  "pubDate": "2013-10-25, 08:07 AM",
  "siteID": "4",
  "title": "Quan tài sản phụ diễu phố: Nghi do tắc mạch ối"
}